Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: Siin‰ saamelaisk‰r‰jien nime‰m‰ ryhm‰ on koko suunnitteluprosessin aikana osallistunut suunnitelman laadintaan ja sen arviointiin.
sme: Das Sámedikki nammadan joavku lea oassálastán oba plánenproseassa áigge plána gárvemii ja dan árvvoštallamii.

source: Paikallisilla ihmisill‰ on Utsjoella, EnontekiƷll‰ ja Inarissa maksuttomia laajoja oikeuksia luonnonvarojen k‰yttƷƷn.
sme: Ohcejogas, Eanodagas ja Anáris báikkálaš olbmuin leat mávssuhis viiddes vuoigatvuođat luondduriggodagaid geavaheapmái.

source: Oikeuksiin ei ole tullut muutoksia seurantajaksolla.
sme: Vuoigatvuođaide eai leat boahtán nuppástusat čuovvunbajis.

source: Mets‰hallitus on j‰rjest‰nyt vuosittain saamelaisten kotiseutualueen paliskuntien ja Mets‰hallituksen yhteistoimintap‰iv‰n.
sme: Meahciráđđehus lea lágidan jahkásaččat sámiid ruovttuguovllu bálgosiid ja Meahciráđđehusa ovttasdoaibmanbeaivvi.

source: 2.5 Luonnon virkistysk‰yttƷ
sme: 2.5 Luonddu lustageavahus

source: Luonnon virkistysk‰ytƷn seurantaa on tehostettu, ja ensimm‰ist‰ kertaa laadittiin valtakunnallinen luontokeskusten kehitt‰missuunnitelma.
sme: Luonddu lustageavaheami leat beavttálmahttán, ja vuosttas geardde gárvejuvvui riikkaviidosaš luondduguovddážiid ovdánahttinplána.

source: Yl‰-Lapin luontokeskukset ja muut asiakaspalvelupisteet menestyiv‰t hyvin koko maan vertailussa.
sme: Davvi-Sámi luondduguovddážat ja eará áššehasbálvalanbáikkit menestuvve bures oba riikka veardideamis.

source: Selvitys toi korostetusti esiin Yl‰-Lapin palvelupisteiden monialaisuuden.
sme: Čielggadeapmi buvttii bures ovdan, man máŋggasuorggagat Davvi-Sámi bálvalan-báikkit leat.

source: Opastustoimintaa on kehitetty ja yll‰pidetty verkkopalveluissa, palvelupisteiss‰ sek‰ retkeilyn painopistealueilla.
sme: Oahpistandoaibman lea ovdánahtton ja bajásdollon fierbmebálvalusain, bálvalanguovddážiin ja vánddardeami deaddočuokkesguovlluin.

source: Materiaalia on tuotettu ja julkaistu suomeksi, englanniksi, ruotsiksi sek‰ alueella k‰ytett‰v‰ll‰ saamenkielell‰.
sme: Materiála lea buvtta-duvvon ja almmustahttojuvvon suoma-, eaŋgals-, ruoŧa- ja guovllus hállon sámegillii.

source: Kaikista er‰maa-alueista, kansallis- ja luonnonpuistoista sek‰ muista merkitt‰vist‰ retkeilykohteista ja reiteist‰ on julkaistu kuvaukset Z[!
sme: Buot meahcceguovlluin, álbmot- ja luonddumehciin sihke eará mearkkašahtti vánddardanguovlluin ja johtolagain leat almmustahttán govvádusaid Meahciráđđehusa Luontoon.fi-fierbmebálvalusas.

source: palvelupisteit‰‰n kuntien matkailu-infoja.
sme: Meahciráđđehus lea dikšon muhtun bálvalanbáikkiin gielddaid turismainfoid.

source: Luontopalvelut tekee jatkuvaa k‰vij‰seurantaa alueilla sek‰ luontokeskuksissa.
sme: Luonddubálvalusat dahká jámma galledeaddjičuovvuma guovlluin ja luonddu-guovddážiin.

source: Lis‰ksi tehd‰‰n k‰vij‰- ja asiakastutkimuksia sek‰ yritystutkimuksia.
sme: Dasa lassin dahkkojuvvojit galledeaddji- ja áššehasdutkamušat ja fitnodatdutkamušat.

source: Menneell‰ kaudella selvitykset on tehty Inarin retkeilyalueella, Lemmenjoen kansallispuistossa, Urho Kekkosen kansallispuistossa, Yll‰s-Pallas-Hetta -alueella ja K‰sivarressa.
sme: Vássán bajis čielggadeamit leat dahkkon Anára vánddardanguovllus, Leammi álbmotmeahcis, Urho Kekkonen álbmotmeahcis, Ylläs-Bállás-Heahttá guovllus ja Giehtaruohttasis.

source: Kilpisj‰rven luontotalolla, Yl‰-Lapin luontokeskus Siidassa sek‰ Tunturi-Lapin luontokeskuksessa Hetassa on tehty asiakastutkimukset.
sme: Áššehasdutkamušat leat dahkkon Gilbbesjávrri luonddudálus, Davvi-Sámi luondduguovddážis Siiddas ja Duottar-Sámi luondduguovddážis Heahtás.

source: Virkistysk‰ytƷn palvelurakenteet on pystytty s‰ilytt‰m‰‰n.
sme: Lustageavaheami bálvalusráhkadusaid leat sáhttán seailluhit.

source: Kehitt‰minen ja investoinnit on keskitetty retkeilyn ja luontomatkailun painopistealueille Saarisel‰lle, Inariin, K‰sivarteen ja Hetta-Pallas-Yll‰s -alueelle.
sme: Ovdánahttin ja inves-teremat leat čohkkejuvvon vánddardeami ja luondduturismma deaddoguovlluide Suoločielgái, Anárii, Giehtaruohttasii ja Heahttá-Bállás-Ylläs –guovlluide.

source: Lis‰ksi on osallistuttu mm. Tenon vartta seuraavan Panoraamareitin suunnitteluun ja korjattu Sevettij‰rvi-Pulmanki -alueen ja Ivalojokivarren rakenteita.
sme: Dasa lassin leat oassálastán earret eará Deanu guora čuovvu Panoráma-johtolaga plánemii ja divvon Čeavetjávrri-Buolbmát –guovllu ja Avviljoga guora ráhkadusaid.

source: Yll‰pidosta ja huollosta on jouduttu tinkim‰‰n joillakin alueilla.
sme: Bajásdoallamis ja fuolahusas leat gártan digget muhtun guovlluin.

source: Menneell‰ kaudella Mets‰hallitus on lis‰nnyt panostustaan matkailualan yritysyhteistyƷhƷn.
sme: Mannan áigodagas Meahciráđđehus lea deattuhišgoahtán turismasuorggi fitnoda-tovttas-barggu.

source: Mets‰hallitus on tehnyt lukuisia yhteistyƷ- ja k‰yttƷoikeussopimuksia Yl‰Lapissa toimivien luontomatkailuyritt‰jien kanssa, ja osallistuu matkailuyhdistysten toimintaan sek‰ matkailumarkkinointiin.
sme: Meahciráđđehus lea dahkan máŋggaid ovttasbargo- ja geavahanvu oigatvuođasoahpamušaid Davvi-Sámis doaibmi luondduturismafitnodatdoalliiguin. Lassin Meahciráđđehus oassálastá turismaovttastusaid doaibmamii ja turisma- márkanfievrrideapmái.

source: Luontopalveluiden hankkeiden suunnittelu ja toteutus on tehty yhteistyƷss‰ eri sidos- ja yhteistyƷryhmien kanssa.
sme: Luondobálvalusaid prošeavttaid plánen ja ollašuhttin leat dahkkon ovttas sierra čanas- ja ovttasbargojoavkkuiguin.

source: Hankkeissa on huomioitu luonnonsuojelun, luontaiselinkeinojen ja saamelaiskulttuurin tarpeet.
sme: Prošeavttain leat váldon vuhtii luonddusuodjaleami, luondduealáhusaid ja sámekultuvrra dárbbut.

source: L‰hialueyhteistyƷ Norjan ja Ven‰j‰n kanssa on tiivistynyt ja konkretisoitunut.
sme: Lagašguovloovttasbargu Norggain ja Ruoššain lea šaddan nannoseabbon ja konkrehtalažžan.

source: 2.6 Luonnonsuojelu
sme: 2.6 Luonddusuodjaleapmi

source: Luonnonsuojelussa edistettiin Luonnon monimuotoisuuden suojelun ja kest‰v‰n k‰ytƷn strategian ja toimintaohjelman toteuttamista.
sme: Luonddusuodjaleamis ovddiduvvui Luonddu máŋggahámatvuođa suodjaleami ja bistevaš geavaheami strategiija ja doaibmanprográmma ollašuhttin.

source: EliƷlajien suojelutyƷhƷn panostettiin ja kehitettiin yhteistyƷt‰ eri toimijoiden kesken.
sme: Ealánšlájaid suodjalanbargui biddjojuvvojedje návccat eambo, ja ovttasbargu sierra doaibmiid gaskka ovdánahttojuvvui.

source: Laji- ja luontotyyppitiedon keruu on nopeutunut ja tehostunut nykyaikaisten tiedonkeruumenetelmien kehittymisen myƷt‰.
sme: Ealán- ja luondotiipadieđu čoaggin lea jođálmuvvan ja beavttálmuvvan dálá dieđučoagginvugiid ovdáneami mielde.

source: Paikkatietoj‰rjestelm‰n tietosis‰ltƷ‰ (MHGIS) on jatkuvasti kehitetty vastaamaan paremmin nykyajan vaatimuksia tiedon m‰‰r‰n kasvaessa sek‰ tarpeiden muuttuessa.
sme: Báikediehtovuogádaga diehtosisdoallu (MHGIS) lea jámma ovdánahtton vástidit buorebut dálá gáibádusaid, go dieđu mearri lassána ja dárbbut rivdet.

source: Uhanalaisten lajien havaintopaikkojen lukum‰‰r‰n merkitt‰v‰ lis‰ys osoittaa tiedon lis‰‰ntymist‰ ja tiedon kokoamisen tehostumista myƷs olemassa olevista tietol‰hteist‰, esim. maastoraportit, harrastajien aineistot ja kasvitieteelliset julkaisut.
sme: Áitatvuloš šlájaid fuopmášanbáikkiid meari mearkkašahtti lassáneapmi čájeha, ahte diehtu lassána ja dieđu čoaggin beavttálmuvvá maiddái dálá diehtogálduin, ovdamearkan meahcceraporttain, áiggeádjemateriálain ja šaddodieđalaš almmustuhttimiin.

source: Useimpien luontotyyppien suojelutason voidaan katsoa Yl‰-Lapissa olevan muuhun Suomeen verrattuna hyv‰.
sme: Eanaš luondotiippaid suodjalandási sáhttá atnit buorrin Davvi-Sámis eará Supmii veardidettiin.

source: Joillakin luontotyypeill‰, kuten boreaalisissa luonnonmetsiss‰ ja tunturialueella tunturikoivikoilla ja tunturikankailla, suotuisan suojelun tason todettiin EU:lle annetussa raportissa riitt‰m‰ttƷm‰ksi.
sme: Muhtun luondotiippain, dego boreála luonddumehciin ja duottar-guovlluin lagešvuvddiin ja duottarjalggážiin, govttolaš suodjaleami dássi ii leat doarvái EU:ii addon raportta mielde.

source: Uusi raportointi EU:lle (kaudelle 2007–2012) lajien ja luontotyyppien suojelusta on meneill‰‰n.
sme: Ođđa raporteren EU:ii (áigodahkii 2007–2012) šlájaid ja luondotiippaid suodjaleamis lea barggu vuolde.

source: Viime vuosien inventoinneissa on kohdennettu maastoinventointeja puutteellisesti tutkituille Natura 2000-verkoston alueille ja esiintymiselt‰‰n huonosti tunnettuihin lajeihin tai luontotyyppeihin.
sme: Mannan jagiid inventere-miin meahcceinventeremat leat čuozihuvvon váilevaččat dutkojuvvon Natura 2000 -fierpmádaga guovlluide ja šlájaide dahje luondotiippaide, maid gávdnosiid dovdet uhcán.

source: Luontotyyppi-inventointeja tehtiin seurantajaksolla mm. Muotka-, Tsarmi- ja Hammastunturin er‰maissa sek‰ Kilpisj‰rven suojelualueilla.
sme: Luondotiipainventeremiid dahke čuovvunáigodagas earret eará Muotkke-, Čárma- ja Bátneduoddariid meahcceguovlluin ja Gilbbesjávrri suodjalanguovlluin.

source: Natura 2000-verkosto Suomessa valmistui, kun EU:n komissio hyv‰ksyi lopullisesti kaikki Suomen SCI-ehdotukset.
sme: Natura 2000-fierpmádat gárvvásmuvai Suomas, go EU komišuvdna dohkkehii loahpalaččat buot Suoma SCI-evttohusaid.

source: Komissio p‰‰tti alpiinista luonnonmaantieteellist‰ vyƷhykett‰ koskevan luettelon t‰ydent‰misest‰ 25.1. 2008 ja boreaalista vyƷhykett‰ koskevan luettelon t‰ydent‰misest‰ 12.11.
sme: Komišuvdna mearridii álpiinalaš luonddugeográfalaš avádaga guoski logahallama dievasmahttima 25.1.2008 ja boreála avádaga guoski logahallama dievasmahttima 12.11.2007.

source: n Luonnonsuojeluohjelmien toteutusaste Yl‰-Lapissa oli vuoden 2010 lopussa yli 99 %.
sme: Luonddusuodjalanprográmmaid ollašuhttingráda lei badjel 99 % Davvi-Sámis jagi 2010 loahpas.

source: Luonnonsuojeluohjelmiin sis‰ltyvi‰ alueita on yksityismaiden osalta toteuttamatta en‰‰ 114 hehtaaria verran (tieto Lapin ELY-keskus 26.1.
sme: Luonddusuodjalanprográmmaide gulli guovllut leat priváhtaeatnamiid oasis ollašuhtekeahttá dušše 114 hektára veardde (diehtu Sámi EBI-guovddáš 26.1.2012).

source: Tarkastelujakson aikana Yl‰-Lappiin perustettiin 11 YSA-aluetta (yhteispinta-ala 62 hehtaaria), pinta-alan mukaan katsottuna p‰‰asiassa EnontekiƷn ja Inarin kuntien alueelle.
sme: Guorahallanbaji áigge Davvi-Sápmái vuođđudedje 11 YSA-guovllu (oppalašviidodat 62 hektára), viidodaga mielde guorahaladettiin eanaš Eanodaga ja Anára gielddaid guovlluide.

source: Mets‰talous Yl‰-Lappi ja Lapin luontopalvelut teettiv‰t Inarin kunnassa vuosina 2006–2008 k‰‰v‰k‰sasiantuntijoilla erityisesti suojeltavien kalkki-, lutikka- ja sopulink‰‰v‰n suojelurajausesitykset noin 30 kohteelle mets‰talousalueella.
sme: Vuovdedoallu Davvi-Sámis ja Sámi luonddubálvalusat ráhkadahtte Anára gielddas 2006−2008 čátnááššedovdiin earenoamážit suodjaluvvonláhkái leahkki kálka-, luhtet- ja goddesáhpánčánáid suodjalanráddjehusevttohusaid sullii 30 čuozáhahkii vuovde-doalloguovllus.

source: Esitettyjen suojelurajausten pinta-ala on yhteens‰ noin 2 000 hehtaaria ja ne ovat toistaiseksi mets‰taloustoiminnan ulkopuolella.
sme: Ovdanbuktojuvvon suodjalanráddjehusaid viidodat lea buohkanassii sullii 2 000 hektára ja dat leat doaisttážii vuovdedoallodoaibmama olggobealde.

source: Mets‰hallitus on tehnyt kulttuuriperintƷkohteiden kartoitustyƷt‰ vuodesta 2006 l‰htien kansallispuistoissa, muilla luonnonsuojelualueilla ja er‰maa-alueilla.
sme: Meahciráđđehus lea dahkan kulturárbečuozáhagaid kártenbarggu jagi 2006 rájes álbmotmehciin, eará luonddusuodjalanguovlluin ja meahcceguovlluin.

source: Vuonna 2010 tyƷ laajennettiin mets‰talousalueille.
sme: Jagi 2010 bargu viiddiduvvui vuovdedoalloguovlluide.

source: Yl‰-Lapissa inventointeja on tehty K‰sivarren, Hammastunturin, Tsarmitunturin ja Paistunturin er‰maa-alueilla, Kilpisj‰rven ymp‰ristƷss‰, Kevon luonnonpuistossa sek‰ mets‰talousalueilla Inarissa ja Sodankyl‰n pohjoisosissa.
sme: Davvi-Sámis leat dahkkon inventeremat Giehtaruohttasa, Bátneduoddara, Čármaduoddara ja Báišduoddara meahcceguovlluin, Gilbbesjávrri birrasis, Geavu luonddumeahcis sihke vuovdedoalloguovlluin Anáris ja Soađegili davvioasis.

source: Inventoinneissa on saatu tietoa tuhansista muinais-j‰‰nnƷksist‰, muista arkeologisista rakenteista sek‰ rakennusperinnƷst‰.
sme: Inventeremiin lea ožžojuvvon diehtu duháhiin dološbázahusain, eará arkeologalaš ráhkadusain sihke huksenárbbis.

source: Vanhimmat kohteista ovat per‰isin kivikaudelta ja nuorimmat muutaman vuosikymmenen takaa.
sme: Boarrásamos čuozáhagain leat geađgeáiggis ja nuoramusat moatti logijagi duohken.

source: Tietoa k‰ytet‰‰n muun muassa alueiden hoidon ja k‰ytƷn suunnittelussa ja opastuksessa.
sme: Diehtu adnojuvvo earret eará guovlluid dikšuma ja geavaheami plánemis ja oahpisteamis.

source: Lis‰ksi on teetetty saamelaisalueen paikannimistƷselvityksi‰ hoito- ja k‰yttƷsuunnittelua varten V‰ts‰rin, Kaldoaivin, Muotkatunturin ja Paistunturin er‰maa-alueista, Lemmenjoen kansallispuistosta ja It‰isest‰ Inarista.
sme: Dasa lassin leat ráhka-dahtton sámeguovllu báikenammačielggadeamit dikšun- ja geavahanplánema várás Váhčira, Gálddoaivvi, Muotkeduoddara ja Báišduoddara meahcceguovlluin, Leammi álbmotmeahcis ja nuorttabealde Anáris.

source: Luonnon suojelun lis‰ksi myƷs kulttuuriperintƷmme suojelu kuuluu perustuslain mukaan kaikille.
sme: Luonddu suodjaleami lassin maiddái min kulturárbbi suodjaleapmi gullá vuođđolága mielde buohkaide.

source: Mets‰hallituksessa kulttuuriperinnƷn huomioon ottaminen nivoutuu kaikkeen toimintaan.
sme: Meahciráđđehusas kulturárbbi vuhtiiváldin laktása buot doaibmamii.

source: Vuonna 2007 kulttuuriperinnƷn suojelu sai vahvistusta, kun Lapin luontopalveluihin palkattiin kulttuuriperinnƷn erikoissuunnittelija. KulttuuriperinnƷn hoitoa ja suojelua on ohjeistettu mm. Mets‰hallituksen julkaisemissa Kiinteiden muinaisj‰‰nnƷsten hoito-oppaassa (2004), Metsien ennallistamisen ja luonnonhoidon oppaassa (Simil‰ ym. 2011), Mets‰talouden ymp‰ristƷoppaassa (2011), Perinnebiotooppien seurantaohjeessa (Raatikainen 2009) sek‰ Metsien ja soiden ennallistamisen sek‰ harjumetsien paahdeymp‰ristƷjen seurantaohjeessa (Hyv‰rinen ym. 2009).
sme: Kulturárbbi suodjaleapmi oaččui nannehusa, go Sámi luonddubálvalusaide bálkáhuvvui kulturárbbi spesiálaplánejeaddji jagi 2007. Kulturárbbi dikšumii ja suodjaleapmái leat addon rávvagat ee. Meahciráđđehusa publikašuvnnain Kiinteiden muinaisjäännösten hoito-opas (2004), Metsien ennallistamisen ja luonnonhoidon opas (Similä et al. 2011), Metsätalouden ympäristöopas (2011), Perinnebiotooppien seurantaohje (Raatikainen 2009) ja Metsien ja soiden ennallistamisen sekä harjumetsien paahdeympäristöjen seurantaohje (Hyvärinen et al. 2009).

source: Vuoden 2005 alussa voimaan tulleessa Mets‰hallitusta koskevassa laissa Mets‰hallituksen mets‰stys-, kalastus- ja maastoliikenneluvat selkeytettiin julkisiksi hallintop‰‰tƷksiksi.
sme: Jagi 2005 álggus fápmui boahtán Meahciráđđehusa guoski lágas meahcástan-, guolástan- ja meahccejohtaluslobit čielggasmahttojuvvojedje almmolaš hálddahusmearrádussan.

source: T‰m‰ aiheutti muutoksia Mets‰hallituksen toiminnassa.
sme: Dat dagahii nuppástusaid Meahciráđđehusa doaibmamis.

source: Mets‰hallituksella on ollut uuden lain mukaisesti Saamelaisten kotiseutualueelle erilliset kiintiƷp‰‰tƷkset mets‰stys-, kalastus- ja maastoliikennelupien m‰‰rist‰.
sme: Meahciráđđehusas leat leamaš ođđa lága čuovvu Sámiid ruovttuguvlui sierranas dihtomearrimearrádusat meahcástan-, guolástan- ja meahccejohtaluslobiid mearis.

source: Vuosittain on esitelty toiminnan toteutumista ja tulevia linjauksia eri sidosryhmille ja neuvoteltu p‰‰tƷksist‰.
sme: Jahkásaččat leat ovdanbukton doaibmama ollašuhttin ja boahtte linnjádahkamat sierra čanasjoavkkuide, ja ráđđádallojuvvon mearrádusaid birra.

source: Seurantajaksoon sis‰ltyi luontainen kanalintukantojen taantuma.
sme: Čuovvunáigodat sisttisdoalai eanaloddemáddodaga lunddolaš maŋosmannama.

source: Mets‰styslupia myytiin selv‰sti v‰hemm‰n kuin edellisen seurantajakson aikana, jolloin kanalintukannat olivat huipussaan.
sme: Meahcástanlobiid vuvde čielgasit unnit go ovddit čuovvunáigodaga áigge, ja dalle eanaloddemáddodagat ledje alimus dásis.

source: Lapin Riistanhoitopiiri rajoitti mets‰styst‰ lyhent‰m‰ll‰ mets‰stysaikoja.
sme: Sámi Meahcivaljidikšunbire ráddjii meahcce- bivddu nu, ahte oanidii meahccebivdoáiggiid.

source: Lis‰ksi Mets‰hallitus rajoitti voimakkaasti myyt‰vien lupien enimm‰ism‰‰ri‰.
sme: Dasa lassin Meahciráđđehus ráddjii garrasit vuovdinlobiid eanemusmeriid.

source: Mets‰st‰jien omaehtoinen mets‰styksen rajoittaminen oli kuitenkin vaikutuksiltaan viranomaistoimenpiteit‰ merkitt‰v‰mp‰‰.
sme: Meahcásteaddjiid eaktodáhtolaš meahccebivddu ráddjen lei goittotge mávssolut go virgeoapmahašdoaibmabijut.

source: Mets‰st‰jien saalism‰‰r‰ j‰i keskim‰‰rin 70 % pienemm‰ksi verrattuna vuoteen 2003 (RKTL 2003).
sme: Meahcásteddjiid sálašmearri bázii gaskamearálaččat 70 % unnibun veardidettiin jahkái 2003 (RKTL 2003).

source: MyƷs lupien kysynt‰ laski voimakkaasti riistakannan mukana, ja huolimatta alhaisesta riistakannasta, voitiin mets‰stysmahdollisuuksia tarjota k‰yt‰nnƷss‰ kaikille niit‰ tarvitseville.
sme: Maiddái lobiid jearru geahppánii garrasit meahcivalljimáddodaga mielde, ja beroškeahttá vuollegaš meahcivalljimáddodagas, sáhtte meahccebivdovejolašvuođaid fállát geavadis buohkaide, geat daid dárbbašedje.

source: Mets‰hallitus alkoi Yl‰-Lapissa tukea voimakkaasti pienpetopyynti‰ samaan aikaan, kun riistakannat laskivat.
sme: Meahciráđđehus álggii doarjut Davvi-Sámis garrasit smávvaborasspirebivdima seamma áigge, go meahcivalljimáddodagat geahppánedje.

source: YhteistyƷt‰ tehtiin Riistanhoitoyhdistysten ja paliskuntien kanssa.
sme: Ovttasbargu dahkkui Meahcivaljidikšunovttastusaiguin ja bálgosiiguin.

source: Toiminnan tavoitteena on ollut v‰hent‰‰ merkitt‰v‰sti ihmisen vaikutuksesta lis‰‰ntyneit‰ pienpetokantoja kylien ja poroerotuspaikkojen l‰heisyydest‰ ja n‰in vahvistaa luonnon tasapainon s‰ilymist‰.
sme: Doaibmama ulbmilin lea leamaš geahpedit mearkkašahtti láhkai olbmo váikkuhusas lassánan smávvaborasspirenáliid giliid ja bigálusgárddiid lahkosis ja ná nannet luonddu dássedeattu seailuma.

source: Mets‰hallitus on rahoittanut lupatuloilla myƷs naalin elinalueilta poikkeusluvilla tapahtuvaa ketun pyynti‰, jolla pyrit‰‰n turvaamaan naalille pesim‰ymp‰ristƷj‰.
sme: Meahciráđđehus lea ruhtadan lohperuđaiguin maiddái riebana bivdima, mii dáhpáhuvvá njála eallin-guovlluin, mainna geahččalit dorvvastit njállii bessenbirrasiid.

source: Ketun v‰hent‰misest‰ naalialueelta hyƷtyy myƷs muu ketun ravintoon kuuluva el‰inlajisto.
sme: Riebana geahpedeamis njállaguovllus ávkašuvvá maiddái eará riebana bibmui gulli eallišládja.

source: (Kuva 4).
sme: (Govva 4.).

source: Kuva 4. Yl‰-Lapin kettu-, minkki- ja hirvisaalis vuosina 1999–2011.
sme: Govva 4. Davvi-Sámi rieban-, miŋka- ja ealgasálaš jagiin 1999–2011.

source: Mets‰hallitus on osallistunut vuosittain riistakolmiolaskentojen suorittamiseen.
sme: Meahciráđđehus lea oassálastán juohke jagi meahcivalljigolmmačiehkarehkenastimiid dahkamii.

source: Riistakolmiolaskentojen rinnalla Mets‰hallitus ryhtyi v. 2007 yhteistyƷss‰ RKTL:n kanssa kehitt‰m‰‰n tunturialueille kanakoirien avulla toteutettavaa riekkokantojen arviointimenetelm‰‰ (Distance-menetelm‰).
sme: Meahcivalljigolmmačiehkarehkenastimiid bálddas Meahciráđđehus álggahii 2007 ovttasbarggus MGDL:in ovdánahttit duottarguovlluide rievssatnáliid árvvoštallanvuogi, mii ollašuhttojuvvo loddebeatnagiiguin ((Distance-vuohki).

source: Menetelm‰ on ollut k‰ytƷss‰ muissa pohjoismaissa jo vuosia.
sme: Vuohki leamaš anus eará davviriikkain juo jagiid.

source: Kanakoira-avusteiset linjalaskennat aloitettiin Yl‰-Lapissa v. 2008. Uusi kannan arviointimenetelm‰ on osoittautunut eritt‰in luotettavaksi ja tiedot riekkokannasta voidaan huomioida mets‰styksen mitoituksessa.
sme: Linnjárehkenastimat, mat dahkkojuvvojit loddebeatnagiid vehkiin, álggahuvvojedje Davvi-Sámis 2008. Ođđa máddodaga árvvoštallanvuohki lea čájehan leat earenoamáš luohtehahtti, ja dieđuid rievssatmád-dodagas sáhttá váldit vuhtii meahccebivddu mihtideamis.

source: (Kuvat 5 ja 6).
sme: (Govva 5. ja Govva 6.).

source: Yl‰-Lapin kettu-, minkki- ja hirvisaalis vuosina 1999–2011
sme: Davvi-Lappi rieban-, miŋka- ja ealgasálaš jagiin 1999 –2011

source: Kettusaalis yht.
sme: Riebansálaš buohk.

source: Minkkisaalis yht.
sme: Miŋkasálaš buohk.

source: Hirvisaalis yht.
sme: Ealgasálaš buohk.

source: Yl‰-Lapin riekkosaalis ja -tiheys vuosina 1999–2011
sme: Davvi-Lappi rievssatsálaš ja -dávjjodat jagiin 1999–2011

source: (koiralaskenta 2008-)
sme: Davvi-Lappi rievssatsálaš

source: Kuva 5. Yl‰-Lapin riekkosaalis ja -tiheys vuosina 1999–2011.
sme: Govva 5. Davvi-Sámi rievssatsálaš ja -dávjjodat jagiin 1999–2011.

source: Kuva 6. Yl‰-Lapin metsosaalis ja -tiheys vuosina 1999–2011.
sme: Govva 6. Davvi-Sámi čukčásálaš ja -dávjjodat jagiin 1999–2011.

source: Yl‰-Lapin metsosaalis ja -tiheys vuosina 1999–2011
sme: Davvi-Lappi čukčásálaš ja -dávjjodat jagiin 1999–2011

source: Yl‰-Lapin metsosaalis Metsotiheys, Inari (kpl/km) Metsoyhteys, EnontekiƷ (kpl/km)
sme: Davvi-Lappi čukčásálaš Davvi-Lappi čukčasálaš, Anár (st/km²)

source: Kalavesien hoito on perustunut kalastusalueiden k‰yttƷ- ja hoitosuunnitelmiin.
sme: Guollečáziid dikšun lea vuođđuduvvan guollebivdoguovlluid geavahan- ja dikšunplánaide.

source: Kalastusalueet ovat turvanneet alkuper‰isi‰ kalakantoja s‰‰t‰m‰ll‰ kalastusrajoituksia.
sme: Guollebivdoguovllut leat dorvvastan álgoálgosaš guollemáddodagaidguollebivdoráddjehusaid muddemiin.

source: Perusteena on k‰ytetty tutkimustietoa sek‰ kalastajilta saatua palautetta.
sme: Vuođustussan leat geavahan dutkandieđu ja máhcahemiid, maid leat ožžon guolásteaddjiin.

source: Kalastusta on s‰‰delty riitt‰v‰sti lupaehdoilla, aluerajauksilla ja lupakiintiƷill‰.
sme: Guollebivddu leat doarvái mudden lohpeeavttuiguin, guovloráddjehusaiguin ja lohpedihtomeriiguin.

source: Kalavesi‰ on hoidettu istuttamalla vain alkuper‰isi‰ kalalajeja.
sme: Guollečáziid leat dikšon nu, ahte leat gilván dušše álgoálgosaš guollešlájaid.

source: Seurantajakson aikana Mets‰hallituksen maastoliikenneperiaatteita ja k‰yt‰ntƷj‰ p‰ivitettiin.
sme: Čuovvunáigodaga áigge beaiváduvvojedje Meahciráđđehusa meahccejohtalus- prinsihpat ja geavadat.

source: Maastoliikenteen kiintiƷp‰‰tƷkset on muotoiltu siten, ett‰ talviaikaiseen maastoliikenteeseen voidaan myƷnt‰‰ lupia perusteltuun tarpeeseen.
sme: Meahccejohtalusa dihtomearrimearrádusat leat hábmejuvvon nu, ahte dálvemeahccejohtalussii sáhttá mieđihit lobiid ákkastallojuvvon dárbbu geažil.

source: Mets‰hallitus on turvannut Yl‰-Lapin kuntalaisten talviaikaiset liikkumistarpeet myƷnt‰m‰ll‰ pitk‰kestoisia maastoliikennelupia koko kunnan alueelle.
sme: Meahciráđđehus lea dorvvastan Davvi-Sámi gielddaolbmuid dálvelihkadandárbbuid nu, ahte lea mieđihan guhkesáigge meahccejohtaluslobiid oba gieldda guvlui.

source: Kes‰aikaisia lupia, samoin kun lupia kansallis- ja luonnonpuistoihin on myƷnnetty s‰‰dƷsten ja Mets‰hallituksen voimassa olevien tiukkojen periaatteiden mukaisesti.
sme: Geasselobiid, dego maiddái álbmot- ja luonddumehciide leat mieđihan ásahusaid ja Meahciráđđehusa fámus leahkki čavga prinsihpaid vuođul.

source: Ulkopaikkakuntalaisten talviaikainen maastoliikenne on ohjattu merkityille moottorikelkkaurille ja -reiteille.
sme: Olgobáikegotteolbmuid meahccejohtalus dálvet lea stivrejuvvon merkejuvvo mohtor-gielkávuojáhagaide ja –johtolagaide.

source: Urien ulkopuolelle on myƷnnetty lupia Mets‰hallituksen voimassa olevien periaatteiden mukaisesti esim. kalastukseen ja kiinteistƷlle kulkuun.
sme: Vuojáhagaid olggobeallai leat mieđihan lobiid Meahciráđđehusa fámus leahkki prinsihpaid vuođul ovdamearkka dihte guollebivdui ja giddodagaide johtima várás.
